{
	"questions": [{
			"text": "Em uma cantina, o sucesso de venda no verão são sucos preparados à base de polpa de frutas. Um dos sucos mais vendidos é o de morango com acerola, que é preparado com 2/3 de polpa de morango e 1/3 de polpa de acerola. Para o comerciante, as polpas são vendidas em embalagens de igual volume. Atualmente, a embalagem da polpa de morango custa R$ 18,00 e a de acerola, R$ 14,70. Porém, está prevista uma alta no preço da embalagem da polpa de acerola no próximo mês, passando a custar R$ 15,30. Para não aumentar o preço do suco, o comerciante negociou com o fornecedor uma redução no preço da embalagem da polpa de morango. A redução, em real, no preço da embalagem da polpa de morango deverá ser de",
			"alternatives": {
				"a": ["1,20", false],
				"b": ["0,90", false],
				"c": ["0,60", false],
				"d": ["0,40", false],
				"e": ["0,30", true]
			},
			"source": "Enem 2017"
		},

		{
			"text": "Em 20 de fevereiro de 2011 ocorreu a grande erupção do vulcão Bulusan nas Filipinas. A sua localização geográfica no globo terrestre é dada pelo GPS (sigla em inglês para Sistema de Posicionamento Global)     com longitude de 124° 3’ 0” a leste do Meridiano de Greenwich. Dado: 1° equivale a 60’ e 1’ equivale a 60”.     PAVARIN, G. Galileu, fev. 2012 (adaptado).\nA representação angular da localização do vulcão com relação a sua longitude da forma decimal é:",
			"alternatives": {
				"a": ["124,02°", false],
				"b": ["124,05°", true],
				"c": ["124,20°", false],
				"d": ["124,30°", false],
				"e": ["124,50°", false]
			},
			"source": "Enem 2012"
		},

		{
			"text": "Nossa pele possui células que reagem à incidência de luz ultravioleta e produzem uma substância chamada melnina, responsável pela pigmentação da pele. Pensando em se bronzear, uma garota vestiu um    biquíni, acendeu a luz de seu quarto e deitou-se exatamente abaixo da lâmpada incandescente. Após várias horas ela percebeu que não conseguiu resultado algum. O bronzeamento não ocorreu porque a luz emitida pela lâmpada incandescente é de:",
			"alternatives": {
				"a": ["baixa intensidade", false],
				"b": ["baixa frequência", true],
				"c": ["um espectro contínuo", false],
				"d": ["amplitude inadequada", false],
				"e": ["curto comprimento de onda", false]
			},
			"source": "Enem 2012"
		},

		{
			"text": "The Four Oxen and the Lion A Lion used to prowl about a field in which Four Oxen used to live. Many a time he tried to attack them; but whenever he came near, they turned their tails to one another, so that whichever way he approached them he was met by the horns of one of them. At last, however, they quarreled among themselves, and each went off to pasture alone in a separate corner of the field. Then the Lion attacked them one by one and soon made an end of all four.\n A fábula The Four Oxen and the Lion ilustra um preceito moral, como se espera em textos desse gênero. Essa moral, podendo ser compreendida como o tema do texto, está expressa em:",
			"alternatives": {
				"a": ["o mais forte sempre vence", false],
				"b": ["a união faz a força", true],
				"c": ["a força carrega a justiça nas costas", false],
				"d": ["o ataque é a melhor defesa", false],
				"e": ["o inimigo da vida é a morte", false]
			},
			"source": "Enem 2017"
		},

		{
			"text": "Na década de 1940, na Região Centro-Oeste, produtores rurais, cujos bois, porcos, aves e cabras estavam morrendo por uma peste desconhecida, fizeram uma promessa, que consistiu em não comer carne e derivados até que a peste fosse debelada. Assim, durante três meses, arroz, feijão, verduras e legumes formaram o prato principal desses produtores. O Hoje, 15 out. 2011 (adaptado).\n Para suprir o déficit nutricional a que os produtores rurais se submeteram durante o período da promessa, foi importante eles terem consumido alimentos ricos em:",
			"alternatives": {
				"a": ["vitaminas A e E", false],
				"b": ["frutose e sacarose", false],
				"c": ["aminoácidos naturais", false],
				"d": ["aminoácidos essenciais", true],
				"e": ["ácidos graxos saturados", false]
			},
			"source": "Enem 2014"
		},

		{
			"text": "Dominar a luz implica tanto um avanço tecnológico quanto uma certa liberação dos ritmos cíclicos da natureza, com a passagem das estações e as alternâncias de dia e noite. Com a iluminação noturna, a escuridão vai cedendo lugar à claridade, e a percepção temporal começa a se pautar pela marcação do relógio. Se a luz invade a noite, perde sentido a separação tradicional entre trabalho e descanso — todas as partes do dia podem ser aproveitadas produtivamente. SILVA FILHO, A. L. M. Fortaleza: imagens da cidade. Fortaleza: Museu do Ceará; Secult-CE, 2001 (adaptado).\n Em relação ao mundo do trabalho, a transformação apontada no texto teve como consequência a:",
			"alternatives": {
				"a": ["melhoria da qualidade da produção industrial", false],
				"b": ["redução da oferta de emprego nas zonas rurais", false],
				"c": ["permissão ao trabalhador para controlar seus próprios horários", false],
				"d": ["diminuição das exigências de esforço no trabalho com máquinas", false],
				"e": ["ampliação do período disponível para a jornada de trabalho", true]
			},
			"source": "Enem 2015"
		},

		{
			"text": "Nos estados, entretanto, se instalavam as oligarquias, de cujo perigo já nos advertia Saint-Hilaire, e sob o disfarce do que se chamou \"a política dos governadores\". Em círculos concêntricos esse sistema vem cumular no próprio poder central que é o sol do nosso sistema. PRADO, P. Retrato do Brasil. Rio de Janeiro: José Olympio. 1972.\n A crítica presente no texto remete ao acordo que fundamentou o regime republicano brasileiro durante as três primeiras décadas do século XX e fortaleceu o(a):",
			"alternatives": {
				"a": ["poder militar, enquanto fiador da ordem econômica", false],
				"b": ["presidencialismo, com o objetivo de limitar o poder dos coronéis", false],
				"c": ["domínio de grupos regionais sobre a ordem federativa", true],
				"d": ["intervenção nos estados, autorizada pelas normas constitucionais", false],
				"e": ["isonomia do governo federal no tratamento das disputas locais", false]
			},
			"source": "Enem 2013"
		},

		{
			"text": "Fala-se muito nos dias de hoje em direitos do homem. Pois bem: foi no século XVIII — em 1789, precisamente — que uma Assembleia Constituinte produziu e proclamou em Paris a Declaração dos Direitos do Homem e do Cidadão. Essa Declaração se impôs como necessária para um grupo de revolucionários, por ter sido preparada por uma mudança no plano das ideias e das mentalidades: o lluminismo. FORTES, L. R. S. O lluminismo e os reis filósofos. São Paulo: Brasiliense, 1981 (adaptado).\n Correlacionando temporalidades históricas, o texto apresenta uma concepção de pensamento que tem como uma de suas bases a:",
			"alternatives": {
				"a": ["modernização da educação escolar", false],
				"b": ["atualização da disciplina moral cristã", false],
				"c": ["divulgação de costumes aristocráticos", false],
				"d": ["socialização do conhecimento científico", false],
				"e": ["universalização do princípio da igualdade civil", true]
			},
			"source": "Enem 2017"
		},

		{
			"text": "O soro fisiológico é uma solução aquosa de cloreto de sódio (NaCl) comumente utilizada para higienização ocular, nasal, de ferimentos e de lentes de contato. Sua concentração é 0,90% em massa e densidade igual a 1,00 g/mL. Qual massa de NaCl, em grama, deverá ser adicionada à água para preparar 500 mL desse soro?",
			"alternatives": {
				"a": ["0,45", false],
				"b": ["0,90", false],
				"c": ["4,50", true],
				"d": ["9,00", false],
				"e": ["45,00  ", false]
			},
			"source": "Enem 2016"
		},

		{
			"text": "O ganhador do Prêmio Nobel, Philip Fearnside, já alertava em estudos de 2004 que, como consequência do desmatamento em grande escala, menos água da Amazônia seria transportada pelos ventos para o Sudeste durante a temporada de chuvas, o que reduziria a água das chuvas de verão nos reservatórios de São Paulo. SERVA, L. Para ganhador do Prêmio Nobel, cheias no Norte e seca no Sudeste estão conectadas. Disponível em: www1.folha.uol.com.br. Acesso em: 10 nov. 2014.\n O fator apresentado no texto para o agravamento da seca no Sudeste está identificado no(a)",
			"alternatives": {
				"a": ["redirecionamento dos ventos alísios", false],
				"b": ["redução do volume dos rios voadores", true],
				"c": ["deslocamento das massas de ar polares", false],
				"d": ["retenção da umidade na Cordilheira dos Andes", false],
				"e": ["alteração no gradiente de pressão entre as áreas", false]
			},
			"source": "Enem 2017"
		},

		{
			"text": "Para realizar o desentupimento de tubulações de esgotos residenciais, é utilizada uma mistura sólida comercial que contém hidróxido de sódio (NaOH) e outra espécie química pulverizada. Quando é adicionada água a essa mistura, ocorre uma reação que libera gás hidrogênio e energia na forma de calor, aumentando a eficiência do processo de desentupimento. Considere os potenciais padrão de redução (E0) da água e de outras espécies em meio básico, expresso no quadro.\n Qual é a outra espécie que está presente na composição da mistura sólida comercial para aumentar sua eficiência?",
			"alternatives": {
				"a": ["Al", true],
				"b": ["Co", false],
				"c": ["Cu(OH)2", false],
				"d": ["Fe(OH)2", false],
				"e": ["Pb", false]
			},
			"source": "Enem 2019"
		},

		{
			"text": "Em 2000 tivemos a primeira experiência do futebol feminino em um jogo de videogame, o Mia Hamm Soccer. Doze anos depois, uma petição on-line pedia que a EA Sports incluísse o futebol feminino no Fifa 13. Contudo, só em 2015, com uma nova petição on-line, que arrecadou milhares de assinaturas, tivemos o futebol feminino incluído no Fifa 16. Vendo um nicho de mercado inexplorado, a EA Sports produziu o jogo com 12 seleções femininas e o apresentou como inovação. A empresa sabe que mais de 40% dos praticantes de futebol nos EUA são meninas. Para elas, ver o futebol feminino representado em um jogo de videogame é extremamente importante. Ter o futebol feminino no Fifa 16 é um grande passo para a sua popularização na luta pela igualdade de gênero, num contexto machista, sexista, misógino e homofóbico.\n Os jogos eletrônicos presentes na cultura juvenil podem desempenhar uma relevante função na abordagem do futebol ao",
			"alternatives": {
				"a": ["disseminarem uma modalidade, promovendo a igualdade de gênero.", true],
				"b": ["superarem jogos malsucedidos no mercado, lançados anteriormente.", false],
				"c": ["inovarem a modalidade com novas ofertas de jogos ao mercado.", false],
				"d": ["explorarem nichos de mercado antes ignorados, produzindo mais lucro.", false],
				"e": ["reforçarem estereótipos de gênero masculino ou feminino nos esportes.", false]
			},
			"source": "Enem 2020"
		},

		{
			"text": "Uma unidade de medida comum usada para a expressar áreas de terrenos de grandes dimensões é o hectare, que equivale a 10 000 m². Um fazendeiro decide fazer um loteamento utilizando 3 hectares de sua fazenda, dos quais 0,9 hectare será usado para a construção de ruas e calçadas e o restante será dividido em terrenos com área de 300 m² cada um. Os 20 primeiros terrenos vendidos terão preços promocionais de R$ 20 000,00 cada, e os demais, R$ 30 000,00 cada.\n Nas condições estabelecidas, o valor total, em real, obtido, pelo fazendeiro com a venda de todos os terrenos será igual a",
			"alternatives": {
				"a": ["700 000", false],
				"b": ["1 600 000s", false],
				"c": ["1 900 000", true],
				"d": ["2 200 000", false],
				"e": ["2 800 000", false]
			},
			"source": "Enem 2021"
		},

		{
			"text": "En los suburbios de La Habana, llaman al amigo mi tierra o mi sangre.En Caracas, el amigo es mi pana o mi llave: pana, por panadería, la fuente del buen pan para las hambres del alma; y llave por…—Llave, por llave—me dice Mario Benedetti. Y me cuenta que cuando vivía en Buenos Aires, en los tiempos del terror, él llevaba cinco llaves ajenas en su llavero: cinco llaves, de cinco casas, de cinco amigos: las llaves que lo salvaron.\n Nesse texto, o autor demonstra como as diferentes expressões existentes em espanhol para se referir a “amigo” variam em função",
			"alternatives": {
				"a": ["das peculiaridades dos subúrbios hispano-americanos.", true],
				"b": ["da força da conexão espiritual entre os amigos.", false],
				"c": ["do papel da amizade em diferentes contextos.", true],
				"d": ["do hábito de reunir amigos em torno da mesa", false],
				"e": ["dos graus de intimidade entre os amigos", false]
			},
			"source": "Enem 2022"
		}
	]
}
